Repository: websmartcode/base
Catalog: App_GlobalResources/Resource.*.resx
Languages: es

# btnabrir
source: Open
es: Abierto

# btnabrirselecionado
source: Open selected
es: Abrir seleccionado

# btnadddestinatario
source: Add recipient
es: Agregar recipientes

# btnadicionar
source: Add
es: Añadir

# btnaltera
source: Change
es: Cambio

# btnatualizar
source: Update
es: Actualizar

# btnbaixarpadselecionado
source: Download selected PADs
es: Descargar PED seleccionados

# btnCancelar
source: Cancel
es: Cancelar

# btncolaboradores
source: Collaborators
es: Colaboradores

# btnconfirmar
source: Confirm
es: Confirmar

# btnconfirmasenha
source: Yes, change my password, please!
es: Sí, cambie mi contraseña, ¡por favor!

# btncopiabiblioteca
source: Copy from library
es: Copiar de la biblioteca

# btncriarusuariostodos
source: Create batch users
es: Crear usuarios por lotes

# btncursos
source: Courses
es: Cursos

# btndeletar
source: Delete
es: Eliminar

# btneditar
source: Edit
es: Para editar

# btnEncaminhar
source: Forward
es: Adelante

# btnenviarpademail
source: Send PAD by email
es: Enviar PED por correo electrónico

# btnexcluir
source: Delete
es: Eliminar

# btngerapagemlote
source: Batch generate PADs
es: Generar PED por lotes

# btngeraremail
source: Generate email
es: Generar correo electrónico

# btngestores
source: Managers
es: Gerentes

# btnimprimir
source: Print out
es: Imprimir

# btnlogin
source: Login
es: Iniciar sesión

# btnmovimentacao
source: Movement
es: Movimiento

# btnnotenhoemail
source: I don't have a registered email!
es: ¡No tengo un correo electrónico registrado!

# btnnovamsg
source: New message
es: Nuevo mensaje

# btnnovaprocura
source: New Search
es: Nueva búsqueda

# btnnovo
source: New
es: Nuevo

# btnnvusuario
source: New user
es: Nuevo Usuario

# btnpadanterior
source: Previous PADs
es: PEDs anteriores

# btnprocessarselecionados
source: Process selected files
es: Procesar archivos seleccionados

# btnprocura
source: Search
es: Buscar

# btnprocurar
source: Load
es: Para cargar

# btnreativar
source: Reactivate
es: Reactivar

# btnreenviarcodigo
source: Resend code
es: Reenviar Codigo

# btnremoverr
source: Remove
es: Eliminar

# btnreprocessartodos
source: Reprocess selected
es: Reprocesar seleccionado

# btnresetsenha
source: Password reset
es: Restablecimiento de contraseña

# btnresponder
source: Answer
es: Responder

# btnsalvar
source: Save
es: Ahorrar

# btnsend
source: Send
es: Enviar

# btnsenhamail
source: Send password by email
es: Enviar contraseña por correo electrónico

# btnsolicitaedicao
source: Request Edit
es: Solicitar Editar

# btnvoltar
source: Return
es: Vuelve

# idabertoem
source: Opened in
es: Abierto en

# idabrir
source: Open
es: Abierto

# idacessomatricula
source: Please login with your registration
es: Inicie sesión con su registro

# idacoes
source: Actions
es: Comportamiento

# idacompanhacargaAPI
source: API load tracking
es: Seguimiento de carga API

# idaddcarteiravalida
source: Please select a valid customer portfolio!
es: ¡Seleccione una cartera de clientes válida!

# idadimitidoem
source: Admitted on:
es: Admitido el:

# idadmissao
source: Admission
es: Admisión

# idaguardecarregando
source: Please wait! Loading...
es: ¡Por favor espera! Cargando...

# idalteradas
source: Changed
es: Cambiado

# idalterafoto
source: And you can also change your profile picture ... Check it out!
es: Y también puedes cambiar tu foto de perfil ... ¡Compruébalo!

# idalteralogo
source: Change logo
es: Cambiar logo

# idalterargestores
source: Change managers
es: Gestores de cambios

# idalterarsenha
source: Change my password
es: Cambiar mi contraseña

# idambos
source: Both
es: Ambos

# idanexar
source: Attach
es: Adjuntar

# idanexararquivo
source: Attach file
es: Adjuntar archivo

# idano
source: Year
es: Año

# idanobase
source: Base year
es: Año base

# idapenascolaboradores
source: Collaborators only
es: Solo colaboradores

# idapenasgestores
source: Managers only
es: Solo administradores

# idaqui
source: Here!
es: ¡Aqui!

# idarea
source: Area
es: Areas

# idareaorigem
source: Origin areas
es: Áreas de inicio

# idarquivo
source: File
es: Archivo

# idarquivos
source: Files
es: Archivos

# idassunto
source: Subject
es: idassunto

# idassuntoemail
source: Email subject
es: Asunto del email

# idassuntoemails
source: Email subject
es: Asunto del email

# idatencao
source: Attention
es: Atención

# idatencaoverifique
source: Attention: Check the items below!
es: Atención: ¡Compruebe los elementos a continuación!

# idativo
source: Active
es: Activo

# idauxiliar
source: Let's try to help you !!!
es: Tratemos de ayudarte !!!

# idauxiliou
source: Did this tutorial help you?
es: ¿Te ayudó este tutorial?

# idavaliacaodecompetencias
source: Skills assessment
es: Evaluación de habilidades

# idavaliacaofinal
source: Final rating
es: Evaluacion final

# idavaliacaofinalano
source: Final year evaluation - Deadline
es: Evaluación final del año - Fecha límite

# idavaliacaoinicial
source: Initial Evaluation - Deadline
es: Evaluación inicial: fecha límite

# idavaliacaomeioano
source: Mid-year evaluation - Deadline
es: Evaluación de mitad de año - Fecha límite

# idavaliacoes
source: Assessments
es: Evaluaciones

# idbairro
source: Neighborhood
es: Barrio

# idbaixarselecionado
source: Download Selected
es: Descargar seleccionados

# idbemvindo
source: Welcome to the PAD system
es: Bienvenido al sistema PED

# idbibliotecametas
source: Goals Library
es: Biblioteca de objetivos

# idboasvindas
source: Hello, welcome to the PAD system.
es: Hola, bienvenido al sistema PED.

# idbuadd
source: Added BUs
es: BUs agregadas

# idbudisp
source: Available BUs
es: BUs disponibles

# idcadastrocalaborador
source: Collaborator registration
es: Registro de empleados

# idcadastrodecargo
source: Role registration
es: Registro de Trabajo

# idcadastroemails
source: Account and Emails Registration
es: Registro de cuenta y correos electrónicos

# idcadastropad
source: PAD Registration
es: Registro PED

# idcaixademensagem
source: Mailbox
es: Buzón

# idcamposdeimportacao
source: Import Fields
es: Importar campos

# idcargahoraria
source: Workload
es: Carga horaria

# idcargo
source: Role
es: Puesto

# idcarregando
source: Loading...
es: Cargando...

# idcarregarft
source: Shall we upload your photo? Select the desired image and click upload!
es: ¿Subimos tu foto? Seleccione la imagen deseada y haga clic en cargar.

# idcelular
source: Cell phone
es: Teléfono móvil

# idcep
source: Zip code
es: Código postal

# idcidade
source: City
es: Ciudad

# idcliente
source: Client
es: Cliente

# idcnpj
source: EIN
es: Número de identificación de la empresa

# idcobrapreenchimento
source: Filling charge
es: Carga de llenado

# idcodigo
source: Code
es: Código

# idcodigobu
source: BU code
es: Código BU

# idcodigocargo
source: Role code
es: Código de Trabajo

# idcolabdogestor
source: Manager Collaborators
es: Colaboradores del gerente

# idcolaborador
source: Employee
es: Colaborador

# idcolaboradorresponsavelbu
source: Collaborator responsible for BUs
es: Colaborador responsable de las BU

# idcolabselecionado
source: Collaborator selected:
es: Colaborador seleccionado:

# idcomobjetivos
source: With Goals
es: Con objetivos

# idcomorealizacalculo
source: How is this calculation performed?
es: ¿Cómo se realiza este cálculo?

# idcompetencias
source: Skills
es: Habilidades

# idcomplemento
source: Complement
es: Complemento

# idcomrevisaofinalano
source: With year-end review
es: Con revisión de fin de año

# idcomrevisaomeioano
source: With mid-year review
es: Con revisión de mitad de año

# idconcluido
source: Completed
es: Concluido

# idconcluiutreinamento
source: Completed the training
es: Completado el entrenamiento

# idconclusaoavaliacoes
source: Total ratings completion
es: Finalización total de la evaluación

# idcondicao
source: Please observe the conditions below:
es: Observe las condiciones siguientes:

# idconfigdiversas
source: Various configurations
es: Configuraciones varias

# idconfirmasenha
source: Confirm new password:
es: Confirmar nueva contraseña:

# idconluidoem
source: Completed in
es: Concluido en

# idcontrato
source: Contract
es: El contrato de operación

# idcopiaoculta
source: Hidden copy
es: Copia oculta

# idcopiar
source: Copy
es: Copiar

# idcorpoemail
source: Email body
es: Cuerpo del correo electronico

# idcriabiblioteca
source: You can create your own goal libraries, so you don't have to enter the same goals for different team members!
es: Puede crear sus propias bibliotecas de objetivos, ¡para no tener que introducir los mismos objetivos para diferentes miembros del equipo!

# idcriadoem
source: Created on
es: Creado en

# idcurso
source: Course
es: Curso

# idcursoetreinamento
source: active courses / training for the collaborator
es: cursos activos / formación para el empleado

# idcursossugeridos
source: Suggested courses
es: Cursos sugeridos

# iddadosacesso
source: Access data
es: Datos de acceso

# iddadosempresa
source: Company data
es: Datos de la empresa

# iddata
source: Date
es: Fecha

# iddatadecadastro
source: Registration date
es: Fecha de Registro

# iddataemissao
source: Issuance date:
es: Fecha de emisión:

# iddatafinal
source: Final date
es: Fecha final

# iddatainicio
source: Initial date
es: La fecha de inicio

# iddeletar
source: Delete
es: Eliminar

# iddemaisinfo
source: You can change the rest of the data by clicking
es: Puede cambiar el resto de los datos haciendo clic en

# iddemissao
source: Dismiss
es: Despido

# iddesbloqmetas
source: Goal Unlock Request
es: Solicitud de desbloqueo de objetivo

# iddescrevaoproblema
source: Please, describe the problem
es: Describe el problema

# iddescricao
source: Description
es: Descripción

# iddescricaobu
source: BU description
es: Descripción BU

# iddesculpa
source: Sorry
es: ¡Lo siento,

# iddesejafazer
source: What do you want to do?
es: ¿Qué quieres hacer?

# iddestinatario
source: Recipient
es: Recipiente

# iddigiteemail
source: Please, type your email:
es: Por favor, escriba su correo electrónico:

# idduplicados
source: Duplicates
es: Duplicados

# ideditar
source: Edit
es: Para editar

# idemaberto
source: Opened
es: En abierto

# idemail
source: Email
es: Correo Electrónico

# idemaildestinatario
source: Recipient email
es: Receptor de E-mail

# idemaildestino
source: Recipient email
es: Receptor de E-mail

# idemailpontovirgula
source: Type the emails separated by semicolons
es: Ingrese correos electrónicos separados por punto y coma

# idemailsporvirgula
source: Type the emails separated by semicolons
es: Ingrese correos electrónicos separados por punto y coma

# idemissao
source: Emission:
es: Emisión:

# idempresa
source: Company
es: Empresa

# idendereco
source: Address
es: Dirección

# identrada
source: Entry
es: Entrada

# idenviadas
source: Sent
es: Expedido

# idenviando
source: Sending!!!
es: ¡Enviando!

# idenviarsolicitacao
source: Send request
es: Enviar petición

# idenviodeemail
source: Sending email
es: Envío de correo electrónico

# idenvioemail
source: Sending emaisls
es: Mandando correos electrónicos

# idequipe
source: Team
es: Equipo

# idesquecisenha
source: I forgot my password
es: Olvide mi contraseña

# idestado
source: State
es: Estado

# idesxpirasenha
source: Your password expires on:
es: Su contraseña caduca el:

# idevolucaocolaborador
source: Collaborator Evolution
es: Evolución de los empleados

# idexcluidas
source: Deleted
es: Excluido

# idexibedemitidos
source: View fired
es: Ver despedido

# idexibeinativo
source: Show Inactives
es: Mostrar inactivo

# idexibeselecionado
source: Delete Selected
es: Eliminar seleccionado

# idexibexcluido
source: Show deleted
es: Mostrar eliminado

# idexibirativo
source: Show only actives
es: Mostrar solo activos

# idexibirsuspensos
source: Show only suspended
es: Mostrar solo suspendido

# idexplicativo
source: Explanatory / Additional exams
es: Exámenes explicativos / adicionales

# idfaseavaliacaoativa
source: Active rating phase
es: Fase de evaluación activa

# idfechar
source: Close
es: Cancelar

# idfilial
source: Branch:
es: Subsidiaria:

# idfinaldoano
source: End of year
es: Fin de año

# idformuladriosemacesso
source: Forms without access
es: Formularios sin acceso

# idformulariocomacesso
source: Forms with access released
es: Formularios accedidos

# idgerarmsg
source: Generate send Message
es: Generar mensaje saliente

# idgestor
source: Manager
es: Gerente

# idgestoresdiretos
source: Direct Managers
es: Gerentes directos

# idgrupo
source: Group
es: Grupo

# idgrupodeacesso
source: Access group
es: Grupo de acceso

# idhrfinal
source: Final hour
es: Hora de finalización

# idhrinicio
source: Start time
es: Hora de inicio

# ididcolab
source: Collaborator Registration
es: Registro colaborador

# ididgestor
source: Manager registration
es: Gerente de registro

# ididpad
source: PAD ID
es: Id PED

# ididvisualelicenciamento
source: Visual Identity and Licensing
es: Identidad visual y licencias

# idignorar
source: Ignore
es: Ignorar

# idimportardados
source: Data import
es: Importación de datos

# idinativo
source: Inactive
es: Inactivo

# idincluidas
source: Included
es: Incluido

# idincluidoem
source: Included in
es: Incluido en

# idindicadores
source: Indicators
es: Indicadores

# idindicadorespad
source: Courses indicated in PAD
es: Cursos indicados en PED

# idindicadorpadstatus
source: Hi! You indicated the training below for the PAD collaborator! We need you to report the current status by clicking on the options in the list:
es: ¡Hola! ¡Indicó la capacitación a continuación para el empleado de PAD! Necesitamos que informe el estado actual haciendo clic en las opciones de la lista:

# idinforacoesgerais
source: General information
es: Informaciones generales

# idinicial
source: Initial
es: Inicial

# idinsirainfo
source: Please enter the information below:
es: Por favor, introduzca la siguiente información:

# iditem
source: Item
es: Articulo

# iditenspreencidos
source: Filed items
es: Artículos llenos

# idjustificativa
source: Justification
es: Justificación

# idlegenda
source: Subtitle
es: Subtitular

# idliberadopor
source: Released by
es: Publicado por

# idliberados
source: Show released
es: Ver lanzado

# idliberar
source: Release
es: Lanzamiento

# idlinhaatual
source: Actual line
es: Línea actual

# idlocalizacolab
source: Localized collaborators
es: Empleados localizados

# idlocalizados
source: Located:
es: Situado

# idlocalizar
source: Localize
es: Localizar

# idlocaltime
source: Local Time
es: Hora local

# idlogin
source: Login
es: Iniciar sesión

# idmaiuscula
source: An uppercase letter
es: Una letra mayúscula

# idmanualsistema
source: System manual
es: Manual del sistema

# idmatricula
source: Registration
es: Registro

# idmediageral
source: Overall average
es: Media general

# idmediapontcolab
source: Average collaborator scores
es: Puntajes promedio de los empleados

# idmeiodoano
source: Mid year
es: Mediados de ano

# idmetainicial
source: Initial goal
es: Objetivo inicial

# idmetaseobjetivos
source: Goals and objectives
es: Metas y objetivos

# idmeuscolabs
source: My Collaborators
es: Mis colaboradores

# idmodelocontrato
source: Contract model
es: Modelo de contrato

# idmovimento
source: Movement
es: Movimiento

# idnaoajudou
source: No, I still need support!
es: ¡No, todavía necesito apoyo!

# idnaocontabilizado
source: Not accounted for
es: No contabilizado

# idnaopreenchidos
source: Not filled
es: No llenado

# idnaorealizados
source: Unrealied
es: No realizado

# idnconfereantiga
source: The old password does not match
es: La contraseña anterior no coincide

# idnconferesenha
source: Passwords entered do not match
es: Las contraseñas ingresadas no coinciden

# idnenhumacarga
source: No load found
es: No se encontró carga

# idnenhumaempresa
source: No companies found!
es: ¡No se encontraron empresas!

# idnenhumameta
source: No goal registered!
es: ¡Ningún gol registrado!

# idnenhumaorigem
source: No origin found!
es: ¡No se encontró ninguna fuente!

# idnenhumapaginalocalizada
source: No pages found
es: No se encontraron páginas

# idnenhumarquivo
source: No files found!
es: ¡No se encontraron archivos!

# idnenhumarquivocarregado
source: No files uploaded
es: No se han subido archivos

# idnenhumasolicitacao
source: No requests found!
es: ¡No se encontraron solicitudes!

# idnenhumcolabencontrado
source: No collaborators found!
es: ¡No se encontraron colaboradores!

# idnenhumcurso
source: No course found!
es: ¡No se encontraron cursos!

# idnenhumlancamento
source: No releases found!
es: ¡No se encontraron lanzamientos!

# idnenhumstatus
source: No status added
es: Sin estado agregado

# idnivelpermissaocolab
source: Please, set the collaborator's permission level
es: Establezca el nivel de permiso del empleado

# idnome
source: Name
es: Nombre

# idnomebiblioteca
source: Library name
es: Nombre de la biblioteca

# idnomecolab
source: Collaborator Name
es: Nombre del colaborador

# idnomeempresa
source: Company name
es: Nombre de la empresa

# idnomegestor
source: Manager Name
es: Nombre del gerente

# idnomejaexiste
source: Attention, the name you entered already exists!
es: ¡Atención, el nombre que ingresaste ya existe!

# idnomemodelo
source: Type a name for the model
es: Ingrese un nombre para el modelo

# idnometreinamento
source: Training name
es: Nombre de la formación

# idnovamsg
source: New message
es: Nuevo mensaje

# idnovapermissão
source: Add New Permission
es: Agregar nuevo permiso

# idnovasenha
source: New password:
es: Nueva contraseña:

# idnovoscolabs
source: New collaborators
es: Nuevos empleados

# idnovotxtemail
source: New email text
es: Nuevo texto de correo electrónico

# idnovousuario
source: New user
es: Novo usuário

# idnum
source: Number
es: Número

# idnumletras
source: Numbers and letters
es: Números y letras

# idobjetivos
source: Objectives
es: Metas

# idobservacoes
source: Comments
es: Observación

# idoculto
source: Hidden
es: Oculto

# idopcao
source: Option
es: Opciones

# idops
source: Oops, again? We missed the way
es: Ups, ¿otra vez? ¡Perdimos el camino!

# idoqueprocura
source: What are you looking for?
es: ¿Qué estás buscando?

# idordenarpor
source: Order by
es: Ordenar por

# idpad
source: PAD
es: PED

# idpadano
source: PAD year
es: Año PED

# idpadativo
source: Active PAD
es: PED activo

# idpadextenso
source: Performance Evaluation Program
es: Programa de Evaluación de Desempeño

# idpadid
source: PAD ID
es: PED id

# idpadrao
source: Default
es: Patrón:

# idpadspreenchidos
source: Filled PADs
es: PED's lleno

# idpaineldeacompanhamento
source: Monitoring Panel
es: Panel de monitoreo

# idpaineldecolab
source: View collaborators Panel
es: Ver panel de colaboradores

# idpainelgeral
source: General panel
es: Panel general

# idpais
source: Country
es: País

# idperiodo
source: Period
es: Período

# idpermissao
source: Permission
es: Permiso

# idpermissaogestor
source: Default manager access permission
es: Permiso de acceso de administrador predeterminado

# idpermissoesdeacesso
source: Access Permissions
es: Permisos de acceso

# idpontos
source: Points
es: Puntos

# idpontosobtios
source: Points obtained
es: Puntos ganados

# idpontuacao
source: Score
es: Puntuación

# idpontuacoesindiv
source: Individual Scores
es: Puntuaciones individuales

# idporta
source: Port
es: Puerta

# idprazosentradas
source: Information Entry Deadlines
es: Plazos de entrada de información

# idpreenchidos
source: Filled
es: Lleno

# idprimeiroacesso
source: This is your first access and your data is out of date! Shall we update them?
es: ¡Este es su primer acceso y sus datos están desactualizados! ¿Los actualizamos?

# idprocessados
source: Processed
es: Procesada

# idprocurar
source: Search
es: Buscar

# idprocurarcolcaborador
source: Search Collaborator
es: Buscar Colaborador

# idqmprocura
source: Who do you want to look for?
es: ¿A quién quieres buscar?

# idqtdereg
source: Reg qty
es: Cantidad Reg

# idquadroavisos
source: Notice board
es: Tablón de anuncios

# idquantidadeaplicada
source: Applied Qty
es: Cantidad aplicada

# idquantidadeempressao
source: Printed Qty:
es: Cantidad de presión:

# idquebom
source: How nice! Your file has been successfully generated!
es: ¡Que bien! ¡Su archivo se ha generado correctamente!

# idrascunhos
source: Drafts
es: Borradores

# idrazaoseg
source: For security reasons, please change your password!
es: Por motivos de seguridad, cambie su contraseña.

# idrealizado
source: Performed
es: Realizado

# idrelatorioPAD
source: PAD report
es: Informe PED

# idrelatorios
source: Reports
es: Informes

# idrelatorioscarregados
source: - REPORT OF LOTS LOADED -
es: - INFORME DE LOTES CARGADOS -

# idrelatoriotreinamentos
source: Training Report
es: Informe de entrenamiento

# idrelatoriotreinamnetos
source: Training report
es: Informe de entrenamiento

# idremetente
source: Sender
es: Remitente

# idremoverindicacao
source: Remove the indication
es: Eliminar la indicación

# idreprocessar
source: Reprocess
es: Reprocesar

# idresultado
source: Result
es: Resultado

# idresultadofinal
source: Final result
es: Resultado final

# idresultadoobtido
source: Results obtained
es: Resultados obtenidos

# idresumobtidos
source: Results obtained
es: Resultados obtenidos

# idresumopad
source: PAD summary
es: Resumen de PED

# idrevisaofinalano
source: Final review of the year
es: Revisión final del ano

# idrevisaomeioano
source: Mid-year review
es: Revisión de medio ano

# idsair
source: Log out
es: Fuera

# idselecionaarquivo
source: Select the desired file
es: Seleccione el archivo deseado

# idselecionartodos
source: Select all
es: Selecionar Todos

# idselecionatodas
source: Select all
es: Selecionar Todos

# idselecionatodos
source: Select all
es: Seleccionar todo

# idselecioneabiblioteca
source: Select the desired library
es: Seleccione la biblioteca deseada

# idsemacesso
source: Sorry, you do not have access to the page!
es: ¡Lo sentimos, no tienes acceso a la página!

# idsemobjetivos
source: No Goals
es: Sin objetivos

# idsemrevisaofinalano
source: No end of year review
es: Sin revisión de mitad de año

# idsemrevisaomeioano
source: No mid-year review
es: Sin revisión de mitad de año

# idsenha
source: Password
es: Contraseña

# idsenhaantiga
source: Old password:
es: Contraseña anterior:

# idservidor
source: Server:
es: Servidor:

# idsimajudou
source: Yes, it helped!
es: ¡Sí, ayudó!

# idsimbolos
source: Special symbols
es: Símbolos especiales

# idsituacaocolab
source: Select the desired collaborator situation
es: Seleccione la situación de empleado deseada

# idsmart
source: SmartCode Software Solutions
es: Soluciones de software SmartCode

# idsolicitacao
source: Solicitation
es: Solicitación

# idsolicitacaodesbloqueio
source: You have PADs goal unlock requests below:
es: Tiene solicitudes para desbloquear los objetivos PED a continuación:

# idsolicitadesbloq
source: Unlock request
es: Solicitud de desbloqueo

# idsolicitasenhaadm
source: Requesting ADM passwords
es: Solicitar contraseñas de ADM

# idstatus
source: Status
es: Estado

# idstatusativo
source: Active status
es: Estado activo

# idstatuspad
source: PAD status
es: Estado PED

# idsugestaotreinamentos
source: Suggested trainings
es: Entrenamientos sugeridos

# idsuspenso
source: Suspended
es: Suspendido

# idtbresultados
source: Results Table
es: Tabla de resultados

# idtelefone
source: Telephone
es: Teléfono

# idtextoemails
source: Email texts
es: Mensajes de correo electrónico

# idtextolegenda
source: Caption text
es: Texto de la leyenda

# idtimezone
source: Time zone
es: Zona Horaria

# idtipo
source: Type
es: Tipo

# idtitlocalizarpropostas
source: attention!
es: ¡Atención!

# idtitulolegenda
source: Caption title
es: Título de la leyenda

# idtodos
source: All
es: Todas
