Repository: websmartcode/base
Catalog: App_GlobalResources/Resource.*.resx
Languages: es

# idtotaliquido
source: Net total:
es: Total líquido:

# idtotalpontos
source: Total de Pontos
es: Total de puntos

# idtpdearqenvio
source: File type
es: Cargar tipo de archivo

# idtreinamento
source: Training
es: Formación

# idtreinamentocargo
source: Training for the position
es: Entrenamiento para el puesto

# idtreinamentocurso
source: Training / Course
es: Formación/Curso

# idtreinamentoemaberto
source: Open training
es: Entrenamiento abierto

# idtreinamnetosdisponiveis
source: Available trainings
es: Entrenamientos disponibles

# iduf
source: FU
es: Estado

# idusar
source: Use
es: Utilizar

# idusarem
source: Use in
es: Usar en

# idusuario
source: User
es: Usuario

# idusuarioporvirgula
source: Separate addresses using semicolons (;). Click Search to list the users of the system.
es: Separe las direcciones con punto y coma (;). Haga clic en Buscar para listar los usuarios del sistema.

# idutctime
source: UTC Time
es: Hora UTC

# idvalidasenhas
source: Password validation
es: Validación de contraseña

# idvercurso
source: View courses
es: Ver curso

# idvocepossui
source: You have
es: Tienes

# idà
source: to
es: los

# lblacessonaopermitido
source: Unfortunately your access is not allowed in this option! Check with the administrator and try again!
es: Lamentablemente, su acceso no está permitido en esta opción. ¡Consulte con su administrador y vuelva a intentarlo!

# menucadastros
source: Registration
es: Registro

# txtgestoratual
source: Current manger
es: Gerente Actual

# txtuser
source: User
es: Usuario

# btncolapso
source: Collapse
es: Colapso

# btnfechar
source: Close
es: Cancelar

# id4msg
source: You have 4 messages
es: Tienes 4 mensajes

# ida
source: The
es: E

# idapenasperfil
source: Only you can see your profile!
es: ¡Solo tú puedes ver tu perfil!

# idatençãoabaixo
source: Please pay attention to the conditions below:
es: Preste atención a las siguientes condiciones:

# idavaliacao
source: Evaluation of
es: valuación de

# idcancelaralteracao
source: Cancel change
es: Cancelar cambio

# idcargapi
source: API load
es: Carga API

# idchamado
source: Called
es: Llamado

# idchegoumsg
source: Message has arrived!
es: ¡Ha llegado el mensaje!

# idcolaboradores
source: Collaborators
es: Colaboradores

# idcomofaco
source: How do I do ?
es: ¿Como yo hago?

# idconfiguracoes
source: Settings
es: Ajustes

# idconfirmesenhaa
source: Confirm the Password
es: Confirmar contraseña

# idcpf
source: TIN
es: DNI (documento nacional de identidad)

# iddesempenho
source: Performance
es: esempeño

# iddireitosreservados
source: All rights reserved.
es: Todos los derechos reservados.

# idinfo
source: Information
es: Información

# idinfoacesso
source: Access Information
es: Informacion de acceso

# idinfopessoal
source: Personal information
es: Informaciones personales

# idinterno
source: Internal
es: Interno

# idlinhatempo
source: Timeline
es: Linea del tiempo

# idnegociacao
source: Negotiations
es: Negociaciones

# idnota
source: Notes
es: Los grados

# idnumletrasmin
source: Lower case letters and numbers
es: Números y letras minúsculas

# idnvchamado
source: New Call
es: Nueva llamada

# idpainelacompanhamento
source: Monitoring Panel
es: Panel de monitoreo

# idperfil
source: Profile
es: Perfil

# idperfilcolab
source: Collaborator profile
es: Perfil de colaborador

# idperfiluser
source: User profile
es: Perfil del usuario

# idprocuramanual
source: Search Manual
es: Manual de búsqueda

# idprograma
source: Program
es: rograma de

# idpropriedades
source: Properties
es: propiedades

# idresultentrada
source: Inbound CheckList Results
es: Resultados de la lista de verificación entrante

# idrg
source: ID
es: RG

# idsenhaconf
source: Passwords check
es: Comprobación de contraseñas

# idsenhanaoconf
source: The old password does not match
es: La contraseña anterior no coincide

# idsistemapad
source: PAD System
es: Sistema PED

# idsobre
source: About me
es: Sobre mi

# idtodasmsg
source: View all messages...
es: Ver todos los mensajes ...

# idtreinaindicado
source: Recommended trainings
es: Entrenamientos recomendados

# idutilitarios
source: Utilities
es: Utilidades

# idverifiquedados
source: Attention: Check the items below!
es: Atención: ¡Compruebe los elementos a continuación!

# idversao
source: Version:
es: Versión:

# idnao
source: not
es: No

# btnremover
source: Remove
es: Eliminar

# idletrama
source: An uppercase letter
es: Una letra mayúscula

# idrelatoriotreinamnetos1
source: Training Report
es: >>>>>>> fdfdb35a50a9b47cbf35937c35558a48ca6c9f20

# idremetentee
source: Sender
es: Remitente

# idusuariovalido
source: Enter a valid user!
es: ¡Ingrese un usuario válido!

# btnenviar
source: Send
es: Enviar

# btnesqueci
source: I forgot my password!
es: Olvide mi contraseña

# btnntenhoemail
source: I don´t have e-mail!
es: ¡No tengo un correo electrónico registrado!

# erroemailenviado
source: Email successfully sent!
es: ¡Email enviado con éxito!

# erroemailnaoenviado
source: The email was not sent!
es: ¡El correo electrónico no fue enviado!

# idaddpad
source: Added PAD
es: PED añadido

# idde
source: in
es: en

# idficha
source: Token
es: Simbólico

# idinfopermissaovalid
source: Enter a valid permission!
es: ¡Ingrese un permiso válido!

# idinfosemailvalid
source: Enter a valid email address!
es: ¡Introduzca una dirección de correo electrónico válida!

# idinfosenhavalid
source: Enter a valid password!
es: ¡Ingrese una contraseña válida!

# idmeta
source: Goal
es: Objetivo

# idmotivo
source: Reason
es: Razón

# idnaoexiste
source: does not exist
es: no existe

# idnenhumamsgpadraoloc
source: No default messages found! Email not sent!
es: ¡No se encontraron mensajes predeterminados! ¡Correo electrónico no enviado!

# idnenhumusuarioencot
source: No users found
es: ¡No se encontraron usuarios!

# idoemail
source: The email
es: El correo electrónico

# idpfverifiqcaixaemails
source: Please check your inbox!
es: ¡Por favor revise su bandeja de entrada!

# idselectusuariovalido
source: Select a valid user!
es: ¡Seleccione un usuario válido!

# iduserjaexiste
source: This user already exists on the system. Please enter a new name or email!
es: Este usuario ya existe en el sistema. Introduzca un nuevo nombre o correo electrónico.

# idusuariocadsucess
source: User successfully registered!
es: Usuario registrado exitosamente!

# idusuariosalvosucess
source: User saved successfully
es: Usuario guardado correctamente

# errocamposalvo
source: Fields saved successfully!
es: ¡Campos guardados correctamente!

# errocursonaoexiste
source: The course does not exist!
es: ¡El curso no existe!

# errodefinatipoemail
source: Defines an email type
es: Define un tipo de correo electrónico

# errodescrijaexiste
source: That description already exists! Enter a valid description!
es: ¡Esa descripción ya existe! ¡Ingrese una descripción válida!

# errodigitepontucaovalida
source: Please enter a valid score!
es: Introduzca una puntuación válida.

# erroentrenomevalido
source: Enter a valid model name!
es: ¡Ingrese un nombre de modelo válido!

# erroentretextovalido
source: Enter a valid text!
es: ¡Ingrese un texto válido!

# erroidusuariovalido
source: Enter a valid user ID !
es: ¡Ingrese una identificación de usuario válida!

# erroinfoidremover
source: Enter a valid ID to remove!
es: ¡Ingrese una identificación válida para eliminar!

# erroinfonumvalido
source: Enter a valid number!
es: ¡Ingrese un número válido!

# erronenhumaareaorigem
source: No source area found with this description!
es: ¡No se ha encontrado ningún área de origen con esta descripción!

# erronenhumresultlocalizado
source: No results found!
es: ¡No se han encontrado resultados!

# erroselecitemvalidoprocura
source: Select a valid item to search
es: Seleccione un elemento válido para buscar

# erroselectextpadraoemail
source: Select a standard text to send the email!
es: ¡Seleccione un texto estándar para enviar el correo electrónico!

# erroselectuservalido
source: Please, select a valid user !
es: Seleccione un usuario válido

# errosolicdesbloqatendida
source: Your unlock request has been fulfilled. Please check the PAD to fill in the new goals / objectives!
es: Su solicitud de desbloqueo se ha cumplido. ¡Por favor revise el PAD para completar las nuevas metas / objetivos!

# errosolicitacaobloq
source: The unlock request has already been made in
es: La solicitud de desbloqueo ya se ha realizado en

# errousuarioexiste
source: This user already exists in the system!
es: ¡Este usuario ya existe en el sistema!

# errroinfoitemexcluir
source: Please enter an item to delete!
es: Introduzca un elemento para eliminar.

# idas
source: at
es: a las

# idbloqip
source: IP Blocking
es: Bloqueo de IP

# idconfirmdesbloqmetas
source: Goal unlock confirmation
es: Confirmación de desbloqueo de objetivos

# iderrosolicdesbloqmetasetapa
source: requested the unlocking of the goals of the stage
es: solicitó el desbloqueo de las porterías del escenario

# idinfocepnaoencontrado
source: Zip not found!
es: Zip no encontrado!

# idinfocepvalido
source: Enter a valid zip code!
es: ¡Ingrese un código postal válido!

# idinfodescvalida
source: Enter a valid description for the area!
es: ¡Ingrese una descripción válida para el área!

# idmedianotasequipes
source: Average team scores:
es: Puntajes promedio del equipo:

# idmediareferenciadoano
source: Reference year average
es: Promedio del año de referencia

# idnaoavaliado
source: Not rated
es: No calificado

# idnenhumaconfigemail
source: No email settings for this user!
es: ¡No hay configuraciones de correo electrónico para este usuario!

# idocorreuumerro
source: Oops ... there was an error!
es: ¡Ups ... hubo un error!

# idopad
source: of the PAD
es: del PED

# idousuario
source: The user
es: El usuario

# idpfaguarde
source: Please wait!
es: Por favor espera

# idpfentresistemadesbloq
source: Please enter the system to unlock it!
es: ¡Ingrese al sistema para desbloquearlo!

# idpfselectitennovamente
source: Please select all items and save again!
es: ¡Seleccione todos los elementos y vuelva a guardar!

# idprezadoadmin
source: Dear Administrator: The user
es: Estimado administrador: El usuario

# idseaplica
source: applies
es: aplica

# idsenhalteradamasememail
source: Password successfully reset, but the user does not have a valid email address for sending! Fill in a valid email for the user!
es: La contraseña se restableció correctamente, pero el usuario no tiene una dirección de correo electrónico válida para enviar. ¡Complete un correo electrónico válido para el usuario!

# idsenhavalida
source: Enter a valid password!
es: ¡Ingrese una contraseña válida!

# idservervalido
source: Enter a valid server!
es: ¡Ingrese un servidor válido!

# idsispad
source: PED system
es: Sistema PED

# idteveipbloq
source: had its IP blocked due to attempts to improper access to the system in
es: tenía su IP bloqueada debido a intentos de acceso inadecuado al sistema en

# idvisitante
source: Visitor
es: Visitante

# txtcevapadbemvindo
source: Ceva PAD - Welcome to the system!
es: Ceva PED - ¡Bienvenido al sistema!

# txtdigiteseulogin
source: Enter your login in the email field and click send!
es: Ingrese su nombre de usuario en el campo de correo electrónico y haga clic en enviar.

# txtemailvalidousuario
source: Fill in a valid email for the user
es: Complete un correo electrónico válido para el usuario

# idcadastro
source: Register
es: Registro

# idaceite
source: Accept
es: Aceptar

# errosemjustifica
source: Please fill out the justification for all goals
es: Complete la justificación de todos los objetivos.

# btnoutropais
source: Another Country
es: Otro País

# iddtnascimento
source: Birthday
es: Fecha de Nacimiento

# btnprocurarcolaboradores
source: Find People
es: Buscar Empleados

# idapenashoristas
source: Show Only Blue Collar
es: Mostrar Solo Blue Collar

# idapenasmensalistas
source: Show Only White Collar
es: Mostrar Solo White Collar

# idexibirtodos
source: Show all
es: Mostrar todo

# idadmissaomaiorset
source: Admission higher than September
es: Admisión superior a septiembre

# idnaoseaplica
source: Não se aplica
es: No se aplica

# idpermitirconcluirpad
source: Permitir PAD completo
es: Permitir PED completo

# lblanosignorados
source: Anos ignorados nos indicadores PAD
es: Años ignorados en los indicadores PED

# idavisoimagem
source: * You can crop your image by hovering over it and holding it with the right mouse button!
es: * ¡Puede recortar su imagen colocando el cursor sobre ella y manteniéndola presionada con el botón derecho del mouse!

# idignorarpendencias
source: Ignore pending
es: Ignorar pendiente

# idocorrencias
source: Occurrences
es: Ocurrencias

# idsolicitacoesexclusoespad
source: Solicitudes de Eliminación de PED
es: PAD Deletion Requests

# idsolicitadoem
source: Orded in
es: Pedido en

# idsolicitante
source: Requester
es: Solicitante

# idabrangeforma
source: Covers employees
es: Cubre empleados

# iderro_forma
source: Select a valid type !
es: Seleccione un tipo válido !

# idsoldesbmetas
source: Goal Unlock Requests
es: Solicitudes de Desbloqueo de Objetivos

# idresultadosbusca
source: Search Results
es: Resultados de la Búsqueda

# idcor
source: Collor
es: Color

# idnovasocorrencias
source: New Occurrence
es: Nueva ocurrencia

# idpainelocorrencias
source: Events Panel
es: Panel de eventos

# idnovaocorrencia
source: New Occurrence
es: Nueba Ocurrencia

# idsalvarocorrencia
source: Save Occurrence
es: Guardar Ocurrencia

# errprocuracolaborador
source: Please, the search field must be at least 3 characters long!
es: ¡Por favor, el campo de búsqueda debe tener al menos 3 caracteres!

# idlistapads
source: Lista de PEDs
es: List of Pads

# idresultadobusca
source: Search Result
es: Resultado de Búsqueda

# idcolaboradoresencontrados
source: Employees found
es: Empleados encontrados

# idagenda
source: Schedule
es: Programador de Tareas

# idcontato
source: Contact
es: Contacto

# iddiassemana
source: Days of the week
es: Dias de la semana

# idemailounome
source: E-mail or name
es: correo electrónico o nombre

# idemailsadd
source: Added Emails
es: Correos electrónicos agregados

# idenvioautoemails
source: Automated sending of emails
es: Envío automatizado de correos electrónicos

# id_avisos_avisoscarga
source: Charge warning
es: Aviso de Carga

# id_avisos_indicadores
source: Indicators
es: Indicadores

# id_avisos_relatorios
source: Report
es: Informes

# idholdernomematriculaemail
source: Name, ID or E-mail
es: Nombre, registro o correo electrónico

# iddiario
source: Diary
es: Diario

# idmensal
source: Monthly
es: Mensual

# idquinzenal
source: Fortnightly
es: Quincenal

# idrecorrencia
source: Recurrence
es: Reaparición

# idsemanal
source: Weekly
es: Semanal

# id_avisos_indicadores_gestor
source: Indicators by managers
es: Indicadores de los gerentes

# id_avisos_relatorios_gestor
source: Report by managers
es: Informes de gerentes

# idcompetencia
source: Skill
es: Habilidade

# idobjetivo
source: Objective
es: Meta

# idgratificacoes
source: Bonuses
es: Bonificaciones

# iddataehora
source: Date and Time
es: Fecha y Hora

# idpaineleventos
source: Events Panel
es: Panel de Eventos

# idocorrenciasencontradas
source: Occurrences found
es: Ocurrencias Encontradas

# idgratifica
source: Bonuses
es: Bonificaciones

# btncriarnovoobjetivo
source: Create a New Goal
es: Crear nuevo objetivo

# btnnovosobjetivos
source: New Goals
es: Nuevos objetivos

# idcriarobjetivosespecificos
source: Create Specific Objectives
es: Criar Objetivos Específicos

# iddescricaoobjetivo
source: Goal's Description
es: Descripción del propósito

# idpadraogratifica
source: Bonus Standard
es: Estándar de Bonificación

# idsalario
source: Wage
es: Sueldo

# idopcoes
source: Options
es: Opciones

# idautoavaliacao
source: Self-evaluation
es: Autoevaluación

# idvisivelcolaborador
source: Visible to employee
es: Visible para el colaborador

# idautoavaliacaogestor
source: Reviews from My Manager
es: Reseñas de mi gerente

# idautoavaliacaominhas
source: My Self Reviews
es: Mis autoevaluaciones

# idautosalvasucesso
source: Self-assessment saved successfully!
es: ¡Autoevaluación guardada con éxito!

# idcobrapreenchimentoauto
source: Request to complete a self-assessment
es: Solicitud de llenado de autoliquidación

# idconsideracoesfinais
source: Final considerations
es: Consideraciones Finales

# idmensagens
source: Messeges
es: Publicaciones

# idmodorascunho
source: Draft Mode
es: Modo Borrador

# idrascunho
source: Draft
es: Bosquejo

# idate
source: Up until
es: Hasta

# idmsgnovogestor
source: Please set the new temporary manager and the management end date.
es: Establezca el nuevo administrador temporal y la fecha de finalización de la administración.

# idnovogestor
source: New Manager
es: Nuevo Gerente

# idprocessoconcluido
source: Process completed successfully!
es: ¡Proceso completado con éxito!

# idselecionecolaborador
source: Select at least one employee to change management.
es: Seleccione al menos un empleado para cambiar la gestión.

# idselecionegestor
source: Select a valid manager!
es: ¡Seleccione una gerente valido!

# btndefinirgestaotemp
source: Define Temporary Management
es: Definir Gestión Temporal

# btnenviopadassinado
source: Submission of Signed PEP
es: Envío de PED firmado

# btnpadassinadodown
source: Signed PEP download
es: Descarga de PED firmada

# btnselarqvalido
source: Please select a valid file
es: PED firmado

# idselarquivodesejado
source: Select the desired file
es: Seleccione el archivo deseado

# idconsideracoes
source: Considerations
es: Consideraciones

# idmeucargonaoestanalista
source: My job is not on the list
es: Mi trabajo no esta en la lista

# idnovocargo
source: New Position
es: Nueva Posición

# idassinar
source: Sign
es: Firmar

# idbiometria
source: Biometrics collection
es: Colección biométrica

# idbiometriaeroo
source: Sorry, your biometric application is not running
es: Lo sentimos, su aplicación de colector no se está ejecutando

# idfinalizarretornar
source: Finish and return
es: Terminar y volver

# idmsgbiometria
source: Please place your finger on the biometric collector and wait!
es: ¡Por favor, ponga su dedo en el enfriador digital y espere!

# idnovabiometria
source: New biometrics
es: Nueva biometría

# idresultbiometria
source: Result of biometric collection
es: Resultado de la recogida biométrica

# idsembiometria
source: The employee does not have registered biometrics!
es: ¡El empleado no tiene datos biométricos registrados!

# idduasbiometrias
source: (Please include two or more fingerprints for each contributor)
es: (Incluya dos o más huellas dactilares para cada colaborador)

# ididentidadevisualPAD
source: Visual Identity by PAD
es: Identidad visual de PED

# idimagemcapa
source: Header Image
es: Imagen de portada

# idimagemrodape
source: Footer Image
es: Imagen de pie de página

# idmodelo01
source: Model 1
es: Modelo 1

# idmodelo02
source: Model 2
es: Modelo 2

# idpadraoimpressaoPAD
source: Pad Print Model
es: Patrón de impresión
